[
  {
    "Acteur": "BlackRock",
    "Rôle": "Gestion d'actifs et investissements",
    "Émissions de GES": "Indirectes (via les entreprises dans lesquelles ils investissent)",
    "Engagements Climatiques": "Soutien aux entreprises alignées sur les objectifs de l'Accord de Paris",
    "Stratégies et Objectifs": "Promouvoir les investissements durables, pression sur les entreprises pour réduire les GES",
    "Histoire et Actions Clés": "Fondé en 1988, BlackRock gère environ 10 000 milliards de dollars d'actifs. En 2020, environ 2,5 % de ses actifs étaient liés aux énergies fossiles (250 milliards de dollars). Depuis, ils ont annoncé un virage vers les investissements durables, mais restent critiqués pour leur soutien continu à certaines entreprises du secteur fossile."
  },
  {
    "Acteur": "TotalEnergies",
    "Rôle": "Compagnie pétrolière et gazière",
    "Émissions de GES": "Directes (extraction et production d'énergies fossiles)",
    "Engagements Climatiques": "Objectif de neutralité carbone d'ici 2050, augmentation des investissements dans les ENR",
    "Stratégies et Objectifs": "Transition vers les énergies renouvelables, réduction des émissions de GES",
    "Histoire et Actions Clés": "Fondée en 1924, TotalEnergies est l'une des plus grandes compagnies pétrolières au monde. En 2021, cette entreprise a changé son nom de 'Total' à 'TotalEnergies' pour refléter leur engagement croissant dans les énergies renouvelables. Elle investit dans l'éolien, le solaire et les biocarburants, mais demeure extrêmement engagée dans la production et la commercialisation d'énergies fossiles."
  },
  {
    "Acteur": "GIEC",
    "Rôle": "Organisation scientifique",
    "Émissions de GES": "Indirectes (via les recommandations et rapports)",
    "Engagements Climatiques": "Fournir des données scientifiques pour guider les politiques climatiques",
    "Stratégies et Objectifs": "Publier des rapports sur le changement climatique, soutenir les décisions politiques",
    "Histoire et Actions Clés": "Créé en 1988 par l'ONU, le GIEC a pour mission d'évaluer les risques liés au changement climatique. Leurs rapports, comme celui de 2021, ont alerté sur l'urgence climatique et influencé les accords internationaux comme l'Accord de Paris."
  },
  {
    "Acteur": "Green Peace",
    "Rôle": "ONG environnementale",
    "Émissions de GES": "Indirectes (via les campagnes et actions)",
    "Engagements Climatiques": "Lutte contre les énergies fossiles, promotion des énergies renouvelables",
    "Stratégies et Objectifs": "Campagnes de sensibilisation, actions directes contre les projets polluants",
    "Histoire et Actions Clés": "Fondée en 1971, Greenpeace est connue pour ses actions directes et ses campagnes choc contre les essais nucléaires, la déforestation et les énergies fossiles. Ils ont joué un rôle clé dans la mobilisation de l'opinion publique sur les enjeux climatiques."
  }
]